{
  "code": "SU",
  "message": "Success.",
  "boardFileList": [],
  "writeremail": "hello@gmail.com",
  "boardNumber": 1,
  "title": "나의 첫 번째 공부",
  "boardTitleFile": null,
  "writeDatetime": "2023.11.01. 00:34:23",
  "tagList": ["태그1", "태그2"],
  "alarm": false,
  "content": "<p class=\"ql-align-center\"><img src=\"https://miro.medium.com/v2/resize:fit:875/1*0_jTl9k5QOFbgrtj2-vn-g.gif\"></p><p>Illustrations by Adriana Crespo</p><p>If you’re like me, connecting with the creative muse has felt a bit strained the past few years.&nbsp;<strong><em>Finding</em></strong><em>&nbsp;inspiration</em>&nbsp;can be hard in what feels like a nonstop stream of awful news, marked by climate disasters, humanitarian crises, a global pandemic, and what feels like the political upside-down.&nbsp;<strong><em>Staying</em></strong><em>&nbsp;inspired</em>&nbsp;can be challenging as we experience a collective mental health dip¹ and work burnout is on the rise². And&nbsp;<strong><em>applying</em></strong>&nbsp;inspiration to our pursuits can feel downright impossible, with just the ping of a phone to interrupt our flow state and send us back to square one. Managing our time and energy in the “attention economy” means we are spending more time in front of screens than ever before and consuming a whopping five times more information than we did only 50 years ago³.</p><h1>All of this can leave you wondering —&nbsp;when did being inspired feel like so much work?</h1><p>Curiosity and wonder are innate to all humans, and particularly prevalent in children, but over time, as questions turn to knowledge and we use judgment to navigate the world, we are in this mindset less. And similar to muscles that atrophy, our natural ability to feel inspired can be harder to tap into the less often we use it. When I joined Pinterest in Spring of 2020, I was keen to unpack the nebulous concept of&nbsp;<strong>inspiration</strong>&nbsp;<em>(Pinterest is colloquially known as the “home of inspiration”)</em>&nbsp;in a time that felt anything but. Three and half years in, here’s what I’ve learned.</p>"
}
